{
  "browser": {
    "header": "Votre navigateur web est trop ancien!",
    "content": "Il est important de mettre à jour votre navigateur web afin de vous protéger correctement et de profiter des dernières technologies pour rendre votre navigation intuitive.",
    "more-1": "Il est très simple de",
    "more-bt": "mettre à jour votre navigateur",
    "more-2": "afin de profiter au mieux de ce site web."
  },
  "cookie": {
    "header": "Usage des cookies",
    "content": "Ce site utilise des cookies afin d'améliorer l'expérience utilisateur. En aucun cas les données récoltées ne sont revendues à des tiers.",
    "more": "En savoir plus",
    "bt-valid": "Je comprend",
    "title": "Les Cookies",
    "content-detail": "Un cookie est une valeur stoquée dans votre navigateur pour l'utiliser sur notre site. Cette usage permet de personnaliser votre affichage et optimiser le temps de chargement du site. ITArverne utilise : <ul><li>Un cookie pour le suivi d'activité du site</li><li>Un cookie pour vous afficher un message d'usage relatif aux cookies comme l'exige la réglementation</li></ul>ITArverne ne fait pas un mauvais usage de ces cookies comme certains publicitaires, nous respectons la vie privée de nos clients, vous pouvez naviguer en sécurité sur notre site. Vous avez le choix de supprimer les cookies stoquées sur votre ordianteur, en effaçant les données de votre navigateur."
  },
  "header": {
    "menu": "menu",
    "link-activities": "Activités",
    "link-references": "Références",
    "link-values": "Valeurs",
    "link-labs": "LABS",
    "link-company": "Société",
    "link-contact": "Contact",
    "link-blog": "Blog",
    "link-cgv": "CGV",
    "description": "ITArverne est une société spécialisé dans le développement d'application métier Web. Elle dispense aussi des formations techniques et peut vous accompagner dans votre étude des besoins."
  },
  "content-activities": {
    "app-title": "Applications métier",
    "app-content": "Nous réalisons des applications adaptées à votre métier afin d'automatiser certaines tâches pour vous libérer du temps.",
    "app-link": "En savoir plus",
    "pack-title": "Pack start-up",
    "pack-content": "Le démarrage d'une nouvelle activitée ou la promotion d'un nouveau service nécessite de mettre en place des outils numériques. ITArverne vous accompagne dans ses démarches mais aussi dans la configuration de ces élements.",
    "pack-link": "En savoir plus",
    "training-title": "Formation",
    "training-content": "Vous avez envi de découvrir le langague Python ou alors approfondir vos connaisances dans le développement Web, notre formateur met ses 15 ans d'expériences à votre service.",
    "training-link": "En savoir plus"
  },
  "detail-activities": {
    "app-title": "Applications métier web",
    "app-content": "Cette prestation met à votre disposition un outil informatique adapté à votre business au travers un navigateur Web.<br><br> Nous vous proposons exclusivement des techniques sur des technologies maitrisées. Notre volonté est de mettre nos équipes d'expert sur votre projet pour que l'outil corresponde parfaitement à vos besoins sans superflus.<br><br> L'intégralité de nos outils sont open source et libre de droit, ainsi vous garder cette liberté après notre intervention.<br><br> Vous avez également le choix de nous confier la maintenance de l'application pour que l'on effectue les mises à jour de sécurité.",
    "app-link": "Votre devis applicatif",
    "pack-title": "Pack start-up",
    "pack-content": "Si vous démarrez une nouvelle activité ou souhaitez communiquer sur un nouveau service, il y a de forte chance que vous ayez besoin d'outils digitaux.<br><br> En effet afin de communiquer avec vos client il sera nécessaire et rassurant pour ces derniers de s'informer de ce que vous proposez.<br><br> Ces outils seront configurés et développé pour mettre en avant votre professionnalisme :<br> &#959; Votre nom de domaine<br>",
    "pack-link": "Devis de votre pack start-up",
    "training-title": "Formation",
    "training-content": "Que vous ayez envi de découvrir un langage de programmation comme le python ou alors comprendre le métier de développeur Full Stack, notre formateur met à votre service son savoir faire.<br><br> Les formations sont dispensées dans notre centre de formation ou bien dans vos locaux.<br><br> Le temps de formations dépend de vos besoin, de 1 journée à 7 jours.<br><br> Rendez vous sur notre site dédié à nos formations pour personnaliser votre devis.",
    "training-link": "Demande de devis formation",
    "mobile-link": "Demande de devis"
  },
  "company": {
    "title": "Notre expertise technique en développement",
    "content-1": "Depuis 2 ans ITArverne propose ses services de développement d'applications afin de faciliter au quotidien le travail de nos clients.",
    "content-2": "ITArverne a été concu autour de valeurs importantes auxquelles nous voulons faire adhérer nos partenaires etclients. Notre société se veut humaine et souhaite mettre en avant le travail local Auvergnat qui recorge de pépittes.",
    "content-3": "Nos références aussi bien auprès de grand compte que de startup montre notre capacité à s'adapter aux demandes de nos clients.",
    "content-4": "Vous aussi, vous souhaitez mettre en place une application Web qui vous aidera dans votre activité alors n'hésitez pas à nous demander un devis",
    "link": "Demande de devis"
  },
  "values": {
    "title": "Nos valeurs",
    "expert-title": "Une expertise pointue",
    "expert-desc": "en se donnant les moyens d'être efficace",
    "listening-title": "Être à l'écoute",
    "listening-desc": "des attentes des personnes intervenant sur nos projets",
    "quality-title": "Engagement qualité",
    "quality-desc": "Nos clients ont toujours le droit à des experts",
    "respect-title": "Respect",
    "respect-desc": "de nos collaborateurs et de nos clients",
    "valorize-title": "Valoriser",
    "valorize-desc": "le travail de nos collaborateurs qui nécessite un investissement important"
  },
  "customer": {
    "title": "Ils nous font confiance"
  },
  "cgv": {
    "title": "Nos Conditions Générales de Ventes",
    "desc": "Entre la Société ITArverne, 3 route de moulet, 63530 VOLVIC, au Capital Social de 1.000€, immatriculée au Registre du Commerce et des Sociétés de Clermont-Ferrand sous le numéro 832 282 784, SIRET 832 282 784 00012, représentée par M. David RIGAUDIE, en qualité de gérant, dûment habilité aux fins des présentes, ci-après la « Société », d’une part, et la personne physique ou morale procédant à l’achat de services de la société, ci-après le « Client », d’autre part, Il a été exposé et convenu ce qui suit :",
    "art-1-title": "Article 1 : Objet",
    "art-1-content": "Les présentes Conditions Générales de Vente déterminent les droits et obligations des parties dans le cadre dela prestation de services proposés par la Société.La Société se réserve la possibilité de modifier les présentes, à tout moment par la publication d’unenouvelle version sur son site Internet. Les CGV applicables alors sont celles étant en vigueur à la date dupaiement (ou du premier paiement en cas de paiements multiples) de la facture. Ces CGV sont consultables surle site Internet de la Société à l'adresse suivante : <a class='cgv__link' href='http://itarverne.com/cgv.html'>http://itarverne.com/cgv.html</a> . La Société s’assure également queleur acceptation soit claire et sans réserve en mettant en place une case à cocher lors de la signature ducontrat.Le Client déclare avoir pris connaissance de l’ensemble des présentes Conditions Générales de Vente, et le caséchéant des Conditions Particulières de Vente liées à un service, et les accepter sans restriction ni réserve.Le Client reconnaît qu’il a bénéficié des conseils et informations nécessaires afin de s’assurer del’adéquation de l’offre à ses besoins. Le Client déclare être en mesure de contracter légalement en vertu deslois françaises ou valablement représenter la personne physique ou morale pour laquelle il s’engage. Saufpreuve contraire les informations enregistrées par la Société constituent la preuve de l’ensemble destransactions.La société peut être jointe par email en cliquant sur le formulaire de contact accessible via le site web.",
    "art-2-title": "Article 2 : Domaine d'application",
    "art-2-content": "La Société fournit des services informatique, propose des prestations en développement informatique, dispense des formations dans le domaine de l’informatique et réalise de l'accompagnement auprès d’entreprise ayant un besoin en informatique. La liste et le descriptif des services proposés par la Société peuvent être consultés sur le site de la Société <a class='cgv__link' href='http://itarverne.com'>http://itarverne.com</a>",
    "art-3-title": "Article 3 : Commande",
    "art-3-content": "Le Client peut demander les services de la Société par retour signé à un devis fournit ou effectuer une demande via mail ou courrier postal. Tous devis présentés par la Société et signés accompagné de la date par le Client prend un effet contractuel immédiat de manière ferme et définitive. Si un acompte a été demandée, la commande n’est recevable qu’après la réception de la somme due.",
    "art-4-title": "Article 4 : Prix",
    "art-4-content": "Les prix des services affichés au travers du site Internet sont indiqués en Euros hors taxes pour un paiement comptant et sans escompte. Ils sont également indiqués en euros toutes taxes comprises sur le contrat. Lorsque la prestation est dispensée dans un rayon supérieur de 30 kilomètres autour du siège social, la Société se réserve le droit de facturer au Client les frais de déplacements sur la base d’un tarif au kilomètre, ainsi que les frais d’hébergement, sur la base des dépenses réelles. La Société se réserve la possibilité de modifier ses prix à tout moment pour l’avenir.",
    "art-5-title": "Article 5 : Paiment",
    "art-5-content": "Le règlement sera réalisé par chèque ou virement bancaire, en euros, sur le compte de la Société selon les préférences du Client. Sans aucune stipulation contraire un acompte de 30% peut être réclamé pour la réalisation des services fournis par la Société.",
    "art-6-title": "Article 6: Délais paiement",
    "art-6-content": "Le règlement pour tous services effectués par la Société devra lui parvenir dans un délais maximal de dix jours après la réception de la facture. Toute somme non payée dans les vingt jours après émission de la facture est susceptible d’engendrer des pénalités de retard à un taux égal à 8% (taux basé sur la banque centrale européenne) en plus d’une indemnité forfaitaire de 40€ pour frais de recouvrement sur chaque facture impayée (décret 2012-115 du 2/10/2012). Ces indemnités seront réclamés le lendemain de la date mentionnée sur la facture sans qu’un rappel soit nécessaire (Art L 441-6 du code de commerce) La Société se réserve le droit d’arrêter ses prestations si le Client ne régularise pas les sommes dues.",
    "art-7-title": "Article 7: Droits de propriéte intellectuelle",
    "art-7-content": "Le travail résultant du Service fourni par le Société demeure sa propriété jusqu’à la fin de ses services et du non règlement de la totalité des factures. Les nom de domaine, adresse mail, hébergement de site notamment, et nécessaire pour la réalisation du site web sont créés sous le nom du Client mais géré par la Société pendant 1 an. Après ce délais il est du devoir du Client de renouveler ces services soit par ces propres moyen soit en formulant la demande à la société comme stipulé à l’article 3.",
    "art-8-title": "Article 8: Utilisation des références",
    "art-8-content": "Le Client autorise la Société à utiliser son nom comme référence pour un usage commercial. La Société se réserve le droit d’implanter dans ses réalisations, notamment dans un site web, le nom et le logo de la Société",
    "art-9-title": "Article 9 : Force majeure",
    "art-9-content": "La responsabilité de la Société ne pourra pas être mise en oeuvre si la non-exécution ou le retard dans l'exécution de l'une de ses obligations décrites dans les présentes conditions générales de vente découle d'un cas de force majeure. À ce titre, la force majeure s'entend de tout événement extérieur, imprévisible et irrésistible au sens de l'article 1148 du Code civil.",
    "art-10-title": "Article 10: Nullité et modification du contrat",
    "art-10-content": "Si l’une des stipulations du présent contrat était annulée, cette nullité n'entraîne pas la nullité des autres stipulations qui demeureront en vigueur entre les parties. Toute modification contractuelle n’est valable qu’après un accord écrit et signé des parties.",
    "art-11-title": "Article 11: Protection des données personnelles",
    "art-11-content": "Conformément à la Loi Informatique et Libertés du 6 janvier 1978, le Client dispose des droits d’interrogation, d’accès, de modification, d’opposition et de rectification sur les données personnelles le concernant. La Société se réserve le droit d’utiliser l’adresse mail du Client pour lui envoyer divers informations, offres promotionnelles ou newsletter. Le Client peut se désinscrire simplement en cliquant sur le lien présent à la fin de nos emails ou envoyer un mail à la Société en formulant la demande."
  },
  "footer": {
    "copyright": "Réaliser avec ❤ par "
  }
}